<template>
	<view class="container">
		<text class="about-us">
			དམག་དཔོན་ཚན་རྩལ་དང་ཨ་ཁྲོམ།（APP)
			རྒྱ་ཆེ་བའི་བོད་རིགས་སྤུན་ཟླ་རྣམ་པ།ཨ་ཁྲོམ་མ་ལག་ནི་དམག་དཔོན་ཚན་རྩལ་ཚད་ཡོད་ཀུང་སིས་བཟོས་པའི་མདོ་དབུས་ཁམས་གསུམ་གྱི་དྲྭ་ཐོག་ཚོང་སྟེགས་ཆེན་པོ་ཞིག་ཡིན་ལ།དམག་དཔོན་ཚན་རྩལ་ཚད་ཡོད་ཀུང་སི་ནི་མདོ་ལྷོ་ཀླུ་ཆུའི་གཞོན་ནུ་འགའ་ཡིས་མཉམ་བསྒྲུབས་བྱས་པའི་དེང་རབས་བརྡ་འཕྲིན་དང་ཚན་རིག་ལག་རྩལ་མཐོ་པོ་མངའ་བའི་ཚན་རྩལ་ཀུང་སི་ཞིག་ཡིན། ངེད་ཀུང་སིའི་སྤྱི་གཉེར་ཁང་དེ་མདོ་ལྷོའི་ཀླུ་ཆུ་རུ་བཙུགས་ཡོད་ལ།ལག་རྩལ་གསར་འབྱེད་སྡེ་ཁག་ཟི་ལིང་ན་ཡོད་པ་དང་ཚོང་ར་གསར་འབྱེད་སྡེ་ཁག་ཉི་མ་ལྷ་ས་རུ་ཡོད་ཅིང་མིང་ལ་ཨ་མདོའི་དབུས་ཁྲོམ་ཟེར།ངེད་ཀུང་སིའི་ཨ་ཁྲོམ་མ་ལག་(APP)གསར་འབྱེད་བྱེད་པའི་དམིགས་ཡུལ་ནི་ལྷ་ས་གྲོང་ཁྱེར་དང་ཐག་རིང་ན་གནས་པའི་བོད་མི་ཚོས་(སྟོད་མངའ་རིས་ཕྱོགས་དང་སྨད་མདོ་ཁམས་ཕྱོགས།ད་རུང་དབུས་དང་ཐག་རིང་བའི་ཁམས་པའི་ཡུལ་གྲུ་སོ་སོ)དབུས་བོད་ཀྱི་ཅ་ལག་淘宝དང་拼多多，京东སོགས་དྲྭ་ལམ་ཚོང་སྟེགས་ནས་ཉོ་མི་ཐུབ་པར་གཞིར་བྱས་སྟེ།བོད་མི་ཚོས་དབུས་བོད་ཀྱི་ཅ་ལག་ཉོ་བར་སྟབས་བདེ་བསྐྲུན་ཕྱིར་ཆེད་དུ་བཙུགས་པའི་ཞབས་ཞུའི་ཚོང་སྟེགས་ཞིག་ཡིན།ངེད་ཀུང་སིའི་ཞབས་ཞུའི་རྣམ་གྲངས་གཤམ་གསལ་ལྟར།༡མ་ལག་གསར་བཟོ་དང་མ་ལག་བདག་སྐྱོང་།༢བྱ་རིམ་ཆུང་བ་གསར་བཟོ་དང་བྱ་རིམ་ཆུང་བ་བདག་སྐྱོང་།༣སྐད་འཕྲིན་སྤྱི་སྟེགས་གསར་བཟོ་དང་བདག་སྐྱོང་།༤དྲྭ་ཚིགས་གསར་བཟོ་དང་བདག་སྐྱོང་།༥ITལག་རྩལ་ཟབ་ཁྲིད་ཚོགས་པ།༦ཇུས་འགོད་སྣ་ཚོགས།འབྲེལ་གཏུག་ཨང་གྲངས།13239471376
			17397016550
			诺宏科技和阿千岗间APP
			     广大的藏族同胞和热爱藏族商品的各族朋友们，阿千岗坚APP是诺宏科技有限公司研发的第一部产品.是全国各地可以通过此AAP买卖五大藏区各种商品的电商平台。诺宏科技有限公司由甘肃碌曲的几位年轻人合伙成立，本公司具有高新技术人才和高含量的IT专业技术。  公司的总部设在甘肃碌曲，技术研发部设在青海西宁,市场营销部设在西藏拉萨（别名安多拉萨商品代购有限公司，是本公司的子公司）
			           我们研发阿千岗坚APP初衷是，考虑五大藏区的各种商品很难通过在淘宝和京东,拼多多等国内大型电商平台购买，因此为了满足五大藏区对民族商品的需求和各族人民对五大藏区产品的需求，我们就创立了专门交易五大藏区各种商品的电商平台。
			     本公司经营范围:
			1   研发，维护、管理APP
			2     研发，维护.管理小程序
			3     制作，维护.管理微信公众号
			4      制作域名和网页等
			5       各种类型的
			联系电话:    13239471376   
						17397016550
			 。。    
		</text>
	</view>
</template>

<script>
	import {  
		mapState
	} from 'vuex';
	export default {
		data() {
			return {
			};
		},
		onLoad() {
			setTimeout(() => {
				uni.setNavigationBarTitle({
					title: this.lang.abaotUs
				})
			},100);
		},
		computed: {
			...mapState([
				'lang',
				'userInfo',
			])
		},
		methods:{
			
		}
	}
</script>

<style lang='scss'>
	page{
		background: $page-color-base;
	}
	.about-us{
		width: 300upx;
		padding-left: 30upx;
		padding-right: 30upx;
	}
	
</style>
